{"_id":{"$oid":"64f27cf28c643a1d29090aa5"},"text":"Per il futuro uso dell&#x27;analisi è stato elaborato un nuovo, vasto e potente linguaggio, in grado di gestirne le verità e consentire un&#x27;applicazione pratica più rapida e precisa per gli scopi dell&#x27;umanità.","id":1,"userId":13,"date":{"$date":"2023-09-02T00:08:18.739Z"}}
{"_id":{"$oid":"64f27d148c643a1d29090aa6"},"text":"Più studio, più sento il mio genio irresistibile. Non credo che mio padre sia stato un poeta paragonabile a ciò che io sarò come analista (e metafisica).","id":2,"userId":13,"date":{"$date":"2023-09-02T00:08:52.554Z"}}
{"_id":{"$oid":"64f27d928c643a1d29090aa7"},"text":"Possiamo affermare in maniera del tutto appropriata che la Macchina Analitica del signor Babbage tesse motivi algebrici, proprio come il telaio Jacquard tesse fiori e foglie.","id":3,"userId":13,"date":{"$date":"2023-09-02T00:10:58.862Z"}}
{"_id":{"$oid":"64f27df28c643a1d29090aa8"},"text":"La libertà è sempre la libertà di dissentire.","id":4,"userId":7,"date":{"$date":"2023-09-02T00:12:34.435Z"}}
{"_id":{"$oid":"64f27e2a8c643a1d29090aa9"},"text":"Qualche volta ho la sensazione di non essere un vero e proprio essere umano, ma appunto qualche uccello o un altro animale in forma di uomo; nel mio intimo mi sento molto più a casa mia in un pezzetto di giardino come qui, oppure in un campo tra i calabroni e l&#x27;erba, che non... a un congresso di partito. A lei posso dire tutto ciò: non fiuterà subito il tradimento del socialismo. Lei lo sa, nonostante tutto io spero di morire sulla breccia: in una battaglia di strada o in carcere. Ma nella parte più intima, appartengo più alle mie cinciallegre che ai &#x27;compagni&#x27;. E non perché nella natura io trovi, come tanti politici intimamente falliti, un rifugio, un riposo. Al contrario, anche nella natura trovo ad ogni passo tanta crudeltà, che ne soffro molto.","id":5,"userId":7,"date":{"$date":"2023-09-02T00:13:30.822Z"}}
{"_id":{"$oid":"64f27ee08c643a1d29090aaa"},"text":"Alzò lo sguardo verso quel volto enorme. Ci aveva messo quarant&#x27;anni per capire il sorriso che si celava dietro quei baffi neri. Che crudele, vana inettitudine! Quale volontario e ostinato esilio da quel petto amoroso! Due lacrime maleodoranti di gin gli sgocciolarono ai lati del naso. Ma tutto era a posto adesso, tutto era a posto, la lotta era finita. Era riuscito a trionfare su se stesso. Ora amava il Grande Fratello.","id":6,"userId":2,"date":{"$date":"2023-09-02T00:16:32.744Z"}}
{"_id":{"$oid":"64f27f268c643a1d29090aab"},"text":"In una terra che con zelo e amore hai conosciuto e hai fatto tua, ogni prato e ogni roccia su cui ti soffermi confida a te tutti i suoi segreti e ti nutre di energia che ad altri non è concessa.","id":7,"userId":3,"date":{"$date":"2023-09-02T00:17:42.482Z"}}
{"_id":{"$oid":"64f27f398c643a1d29090aac"},"text":"Gordon alzò gli occhi, torcendo le pupille, al cielo plumbeo. Quegli aerei stanno per arrivare. Con l&#x27;immaginazione li vide arrivare in quel momento; uno stormo dopo l&#x27;altro, innumerevoli, oscurando il cielo, come nubi di zanzare. Con la lingua lievemente premuta contro i denti si mise a fare un sordo ronzio, il suono di un moscone contro i vetri a imitazione del rumore degli aerei. Un suono che, in quel momento, desiderava ardentemente di udire.","id":8,"userId":3,"date":{"$date":"2023-09-02T00:18:01.43Z"}}
{"_id":{"$oid":"64f27f738c643a1d29090aad"},"text":"Un oblio di parole formerà la lingua esatta per comprendere gli sguardi dei nostri occhi chiusi.","id":9,"userId":6,"date":{"$date":"2023-09-02T00:18:59.458Z"}}
{"_id":{"$oid":"64f27fb58c643a1d29090aae"},"text":"La pubblicità è il rumore di un bastone in un secchio di rifiuti.","id":10,"userId":2,"date":{"$date":"2023-09-02T00:20:05.483Z"}}
{"_id":{"$oid":"64f27fe38c643a1d29090aaf"},"text":"Dostoevskij ha evocato questa creatura della caduta, questa spaventosa apparizione. È stato spesso detto che è positivo che i suoi Karamazov non siano stati sviluppati fino all&#x27;ultimo stadio. Altri-menti non solo la Russia, ma l&#x27;umanità stessa sarebbe esplosa in aria.","id":11,"userId":3,"date":{"$date":"2023-09-02T00:20:51.745Z"}}
{"_id":{"$oid":"64f27ff18c643a1d29090ab0"},"text":"La vita di ogni uomo è una via verso sé stesso, il tentativo di una via, l&#x27;accenno di un sentiero.","id":12,"userId":3,"date":{"$date":"2023-09-02T00:21:05.357Z"}}
{"_id":{"$oid":"64f2825e8c643a1d29090ab1"},"text":"L&#x27;inferno dei viventi non è qualcosa che sarà; se ce n&#x27;è uno, è quello che è già qui, l&#x27;inferno che abitiamo tutti i giorni, che formiamo stando insieme. Due modi ci sono per non soffrirne. Il primo riesce facile a molti: accettare l&#x27;inferno e diventarne parte fino al punto di non vederlo più. Il secondo è rischioso ed esige attenzione e apprendimento continui: cercare e saper riconoscere chi e cosa, in mezzo all&#x27;inferno, non è inferno, e farlo durare, e dargli spazio.","id":13,"userId":4,"date":{"$date":"2023-09-02T00:31:26.33Z"}}
{"_id":{"$oid":"64f282a38c643a1d29090ab2"},"text":"Saggio non e&#x27; nessuno che non conosca il buio che lieve ed implacabile lo separa da tutti.","id":14,"userId":3,"date":{"$date":"2023-09-02T00:32:35.902Z"}}
{"_id":{"$oid":"64f283168c643a1d29090ab3"},"text":"La rivoluzione è l’armonia della forma e del colore e tutto esiste, e si muove, sotto una sola legge: la vita.","id":15,"userId":6,"date":{"$date":"2023-09-02T00:34:30.137Z"}}
{"_id":{"$oid":"64f2832d8c643a1d29090ab4"},"text":"Ho sempre dipinto la mia realtà, non i miei sogni.","id":16,"userId":6,"date":{"$date":"2023-09-02T00:34:53.644Z"}}
{"_id":{"$oid":"64f283598c643a1d29090ab5"},"text":"Il linguaggio politico è concepito in modo che le menzogne suonino sincere e l&#x27;omicidio rispettabile, e per dare una parvenza di solidità all&#x27;aria.","id":17,"userId":2,"date":{"$date":"2023-09-02T00:35:37.974Z"}}
{"_id":{"$oid":"64f283968c643a1d29090ab6"},"text":"Questo è il significato della lotta, il significato vero, totale, al di là dei vari significati ufficiali. Una spinta di riscatto umano, elementare, anonimo, da tutte le nostre umiliazioni: per l’operaio dal suo sfruttamento, per il contadino dalla sua ignoranza, per il piccolo borghese dalle sue inibizioni, per il paria dalla sua corruzione. Io credo che il nostro lavoro politico sia questo, utilizzare anche la nostra miseria umana, utilizzarla contro sé stessa, per la nostra redenzione, così come i fascisti utilizzano la miseria per perpetuare la miseria, e l’uomo contro l’uomo.","id":18,"userId":4,"date":{"$date":"2023-09-02T00:36:38.566Z"}}
{"_id":{"$oid":"64f283db8c643a1d29090ab7"},"text":"Lungo le pareti degli Schiavoni, a Venezia, le storie di San Giorgio e di San Girolamo continuano l&#x27;una di seguito all&#x27;altra come fossero una storia sola. E forse sono davvero una sola storia, la vita d&#x27;uno stesso uomo, giovinezza maturità vecchiaia e morte. Non ho che da trovare la traccia che unisca l&#x27;impresa cavalleresca alla conquista della saggezza. Ma se proprio adesso ero riuscito a rovesciare il San Girolamo verso il fuori e il San Giorgio verso il dentro? Riflettiamo. A ben guardare, l&#x27;elemento comune delle due storie è nel rapporto con un animale feroce, drago nemico o leone amico. Il drago incombe sulla città, il leone sulla solitudine. Possiamo considerarlo un solo animale: la bestia feroce che incontriamo tanto fuori quanto dentro di noi, in pubblico e in privato. C&#x27;è un modo colpevole di abitare la città: accettare le condizioni della bestia feroce dandogli in pasto i nostri figli. C&#x27;è un modo colpevole d&#x27;abitare la solitudine: credersi tranquillo perché la bestia feroce è resa inoffensiva da una spina nella zampa. L&#x27;eroe della storia è colui che nella città punta la lancia nella gola del drago, e nella solitudine tiene con sé il leone nel pieno delle sue forze, accettandolo come custode e genio domestico, ma senza nascondersi la sua natura di belva. Dunque sono riuscito a concludere, posso ritenermi soddisfatto. Ma non sarò stato troppo edificante? Rileggo. Strappo tutto? Vediamo, la prima cosa da dire è che quella del Sangiorgio-Sangirolamo non è una storia con un prima e un dopo: siamo al centro d&#x27;una stanza con figure che si offrono alla vista tutte insieme. Il personaggio in questione o riesce a essere il guerriero e il savio in ogni cosa che fa e pensa, o non sarà nessuno, e la stessa belva è nello stesso tempo drago nemico nella carneficina quotidiana della città e leone custode nello spazio dei pensieri: e non si lascia fronteggiare se non nelle due forme insieme. Così ho messo tutto a posto. Sulla pagina, almeno. Dentro di me tutto resta come prima.","id":19,"userId":4,"date":{"$date":"2023-09-02T00:37:47.061Z"}}
{"_id":{"$oid":"64f284368c643a1d29090ab8"},"text":"Mi aspettavo disperazione ogni volta che mettevo piede nel mio paese e non sono mai stata delusa.","id":20,"userId":12,"date":{"$date":"2023-09-02T00:39:18.062Z"}}
{"_id":{"$oid":"64f2845e8c643a1d29090ab9"},"text":"Devi imparare ad alzarti da tavola quando l&#x27;amore non viene più servito.","id":21,"userId":12,"date":{"$date":"2023-09-02T00:39:58.425Z"}}
{"_id":{"$oid":"64f2851d8c643a1d29090aba"},"text":"Noi possiamo sopravvivere come specie solo se viviamo in accordo con le leggi della biosfera. La biosfera può soddisfare i bisogni di tutti se l’economia globale rispetta i limiti imposti dalla sostenibilità e dalla giustizia.","id":22,"userId":8,"date":{"$date":"2023-09-02T00:43:09.306Z"}}
{"_id":{"$oid":"64f285c28c643a1d29090abb"},"text":"Non c&#x27;è niente da fare. Il dovere di un artista, per quanto mi riguarda, è riflettere i tempi.","id":23,"userId":12,"date":{"$date":"2023-09-02T00:45:54.171Z"}}
{"_id":{"$oid":"64f285fc8c643a1d29090abc"},"text":"Non c&#x27;è vita che almeno per un attimo non sia immortale.","id":24,"userId":11,"date":{"$date":"2023-09-02T00:46:52.797Z"}}
{"_id":{"$oid":"64f2862e8c643a1d29090abd"},"text":"La Terra è la nostra madre. Noi siamo tutti figli della Terra!","id":25,"userId":8,"date":{"$date":"2023-09-02T00:47:42.894Z"}}
{"_id":{"$oid":"64f2869d8c643a1d29090abe"},"text":"Date valore alla vostra libertà, o la perderete, ci insegna la storia. &#x27;Non annoiarci con la politica&#x27;, risponde chi non vuole apprendere.","id":26,"userId":9,"date":{"$date":"2023-09-02T00:49:33.158Z"}}
{"_id":{"$oid":"64f286d38c643a1d29090abf"},"text":"All&#x27;uomo che cavalca lungamente per terreni selvatici viene desiderio d&#x27;una città. Finalmente giunge a Isidora, città dove i palazzi hanno scale a chiocciola incrostate di chiocciole marine, dove si fabbricano a regola d’arte cannocchiali e violini, dove quando il forestiero è incerto tra due donne ne incontra sempre una terza, dove le lotte dei galli degenerano in risse sanguinose tra gli scommettitori. A tutte queste cose egli pensava quando desiderava una città. Isidora è dunque la città dei suoi sogni: con una differenza. La città sognata conteneva lui giovane; a Isidora arriva in tarda età. Nella piazza c’è il muretto dei vecchi che guardano passare la gioventù; lui è seduto in fila con loro. I desideri sono già ricordi.","id":27,"userId":4,"date":{"$date":"2023-09-02T00:50:27.667Z"}}
{"_id":{"$oid":"64f287078c643a1d29090ac0"},"text":"Il movimento del software libero non si identifica generalmente con la destra o la sinistra politiche. Non ha una posizione su questioni politiche al di fuori della libertà di usare un programma e dei diritti fondamentali di chi utilizza un computer.","id":28,"userId":9,"date":{"$date":"2023-09-02T00:51:19.183Z"}}
{"_id":{"$oid":"64f287738c643a1d29090ac1"},"text":"Coloro che fanno sforzi continui sono sempre pieni di speranza. Abbracciate i vostri sogni e inseguiteli Gli eroi quotidiani sono quelli che danno sempre il massimo nella vita.","id":29,"userId":1,"date":{"$date":"2023-09-02T00:53:07.355Z"}}
{"_id":{"$oid":"64f287a18c643a1d29090ac2"},"text":"Esisteva un vecchio conflitto tra l&#x27;agricoltura chimico-industriale e quella biologica. Ora ne sta emergendo uno nuovo tra agricoltura autenticamente biologica, che si basa su piccole fattorie biodiverse, e una pseudobiologica, basata sulle monocolture di grandi fattorie che producono per l&#x27;esportazione. L&#x27;autentica agricoltura biologica è fondata sulla biodiversità, sulle piccole fattorie familiari, sui mercati locali e sul commercio equo.","id":30,"userId":8,"date":{"$date":"2023-09-02T00:53:53.002Z"}}
{"_id":{"$oid":"64f287cf8c643a1d29090ac3"},"text":"I rigori li sbaglia solo chi ha il coraggio di tirarli.","id":31,"userId":1,"date":{"$date":"2023-09-02T00:54:39.711Z"}}
{"_id":{"$oid":"64f28c8f8c643a1d29090ac5"},"text":"Creare significa condividere idee, condividere l&#x27;estetica, condividere ciò in cui credi con altre persone.","id":32,"userId":5,"date":{"$date":"2023-09-02T01:14:55.446Z"}}
{"_id":{"$oid":"64f28cce8c643a1d29090ac6"},"text":"Internet non è una tecnologia che promuove la libertà di parola. Non è una tecnologia che promuove i diritti umani. Non è una tecnologia che promuove la convivenza civile. È piuttosto una tecnologia che può essere usata per istituire un regime totalitario basato sullo spionaggio, un tipo di regime che ancora non è mai stato realizzato. Oppure Internet possiamo prenderlo in mano noi, gli attivisti, tutti quelli che vogliono che la tecnologia sia usata in modo diverso, e trasformarlo in quello che tutti ci auguriamo.","id":33,"userId":10,"date":{"$date":"2023-09-02T01:15:58.694Z"}}
{"_id":{"$oid":"64f28d128c643a1d29090ac7"},"text":"L’atteggiamento di fondo della mia vita è stata la passione. Per realizzare i miei sogni ho agito sempre spinto dalla passione. La passione muove ogni cosa, è una forza davvero straordinaria.","id":34,"userId":1,"date":{"$date":"2023-09-02T01:17:06.974Z"}}
{"_id":{"$oid":"64f28d478c643a1d29090ac8"},"text":"Steve Jobs, il pioniere del computer inteso come prigione resa cool, progettato per separare gli stolti dalla propria libertà, è morto. Come il sindaco di Chicago, Harold Washington, disse del corrotto precedente sindaco Daley, non sono felice che sia morto, ma sono felice che se ne sia andato. Nessuno merita di dover morire, né Jobs, né Mr. Bill, nemmeno le persone colpevoli di mali peggiori dei loro. Ma tutti ci meritiamo la fine dell&#x27;influenza maligna di Jobs sul computing. Purtroppo, quell&#x27;influenza continua nonostante la sua assenza. Possiamo solo sperare che i suoi successori, nel proseguirne l&#x27;eredità, siano meno efficaci.","id":35,"userId":9,"date":{"$date":"2023-09-02T01:17:59.554Z"}}
{"_id":{"$oid":"64f28de78c643a1d29090ac9"},"text":"Proprio quando ci sembra che ogni speranza sia persa, accade un miracolo. La gente dimostra di voler vedere dove punta l&#x27;ago della bussola, di aver fame di Verità. Ed ecco la Verità che la libera dalle manipolazioni, che le toglie l&#x27;anello dal naso. Siano benedetti i profeti della Verità, i suoi martiri, i Voltaire e i Galileo, i Gutenberg e gli Internet, i serial killer della delusione, quei brutali e ossessivi minatori della realtà, che distruggono ogni marcio edificio fino a ridurlo a rovine su cui seminare il seme del nuovo.","id":36,"userId":10,"date":{"$date":"2023-09-02T01:20:39.333Z"}}
{"_id":{"$oid":"64f28e318c643a1d29090aca"},"text":"Penso che la libertà di esprimere le proprie opinioni sia più importante della proprietà intellettuale.","id":37,"userId":5,"date":{"$date":"2023-09-02T01:21:53.866Z"}}
{"_id":{"$oid":"64f28e888c643a1d29090acb"},"text":"Il consenso è significativo solo se è informato.","id":38,"userId":15,"date":{"$date":"2023-09-02T01:23:20.354Z"}}
{"_id":{"$oid":"64f28eda8c643a1d29090acc"},"text":"L’obiettivo è una guerra senza fine, non una guerra di successo.","id":39,"userId":10,"date":{"$date":"2023-09-02T01:24:42.406Z"}}
{"_id":{"$oid":"64f28f028c643a1d29090acd"},"text":"Ogni parodia dà più potere all&#x27;originale.","id":40,"userId":5,"date":{"$date":"2023-09-02T01:25:22.629Z"}}
{"_id":{"$oid":"64f28f7f8c643a1d29090ace"},"text":"Alcuni potrebbero dire &#x27;Non mi interessa se violano la mia privacy perché io non ho nulla da nascondere.&#x27; Occorre fargli capire che stanno fraintendendo il concetto fondamentale dei diritti umani. Non occorre giustificare il motivo per cui si ha &#x27;bisogno&#x27; di un diritto: il carico della giustificazione ricade su chi cerca di infrangere quel determinato diritto. Ma anche se fosse, non puoi cedere i diritti altrui perché a te non sono utili. Ad esempio, la maggioranza non può votare contro i basilari diritti di una minoranza. [...] Affermare che non si è interessati al diritto alla privacy perché non si ha nulla da nascondere è come dire che non si è interessati alla libertà di parola perché non si ha nulla da dire.","id":41,"userId":15,"date":{"$date":"2023-09-02T01:27:27.204Z"}}
{"_id":{"$oid":"64f28f918c643a1d29090acf"},"text":"In tempi di odio, l’amore è una rivoluzione. Buone vacanze, internet.","id":42,"userId":15,"date":{"$date":"2023-09-02T01:27:45.579Z"}}
{"_id":{"$oid":"64f28fcf8c643a1d29090ad0"},"text":"Sogno di fare l&#x27;avvocato, soffro molto le ingiustizie che ci sono oggi tra le persone comuni. Lottare per chi sta in situazioni di svantaggio mi fa sentire meglio. Attraverso le mie interviste ho parlato apertamente di razzismo e penso di aver aiutato molte ragazze che vivono il mio stesso disagio ma non hanno il coraggio di esternarlo. Ecco, nel mio futuro vorrei sempre ricordarmi da dove sono partita e quali sono le mie battaglie.","id":43,"userId":16,"date":{"$date":"2023-09-02T01:28:47.029Z"}}
{"_id":{"$oid":"64f290138c643a1d29090ad1"},"text":"Per arrivare dove sono, ho dovuto superare un sacco di ostacoli, di odio, di pugnalate alle spalle.","id":44,"userId":14,"date":{"$date":"2023-09-02T01:29:55.562Z"}}
{"_id":{"$oid":"64f290498c643a1d29090ad2"},"text":"Lo sport dimostra che azzerando le differenze si può vincere di più.","id":45,"userId":16,"date":{"$date":"2023-09-02T01:30:49.148Z"}}
{"_id":{"$oid":"64f290678c643a1d29090ad3"},"text":"Giù la maschera ... sappiamo cosa vuol dire!","id":46,"userId":14,"date":{"$date":"2023-09-02T01:31:19.14Z"}}
