{"_id":{"$oid":"64fcf4fcb3ccfd31ea5470c9"},"username":"a.lovelace@limiquote.it","password":"$2b$10$q2f/Nfk/7F0g/ckFGYmxqOF3SjlQcxVXTFdE.lqJjwSTAHIayaZBK","name":"Ada","surname":"Lovelace","bio":"Sono una pioniera dell'informatica. \nLa mia mente analitica ha anticipato il potenziale delle macchine calcolatrici per fare molto di più che semplici calcoli. \nHo scritto il primo programma per la \"Macchina analitica\" di Charles Babbage, introducendo il concetto di algoritmo. \nLa mia vita è stata un viaggio nell'immaginazione e nell'innovazione tecnologica.","id":1}
{"_id":{"$oid":"64fcf6e1b3ccfd31ea5470ca"},"username":"r.luxemburg@limiquote.it","password":"$2b$10$8ftivL.sjYK0jH4ZSfGl6ez9JxgvgcC972fKljub64PPgMUKUCUjS","name":"Rosa","surname":"Luxemburg","bio":"Attivista e pensatrice. \nLa mia vita è stata una ricerca incessante della giustizia sociale e dell'uguaglianza. \nHo costruito un'eredità di lotta contro l'ingiustizia e il militarismo. \nLe mie opere, dalla teoria politica ai saggi rivoluzionari, hanno ispirato generazioni di progressisti. \nLa mia vita è stata un impegno profondo per un mondo migliore.","id":2}
{"_id":{"$oid":"64fd0379b3ccfd31ea5470d4"},"username":"g.orwell@limiquote.it","password":"$2b$10$nRKcDBOoZDjUHRWeJIPms.ZdlHNsYBr8rfR4qHCVU5WtamEY/1.ne","name":"George","surname":"Orwell","bio":"Sono un'icona letteraria del XX secolo. Le mie parole hanno sfidato i regimi totalitari e la corruzione del potere. Attraverso opere come \"1984\", ho dipinto un quadro inquietante dell'oppressione. La mia dedizione al giornalismo mi ha portato ad affrontare le disuguaglianze sociali. La mia vita è stata un richiamo all'onestà e alla giustizia. Il mio lascito è un faro per coloro che lottano contro la manipolazione e la censura.","id":3}
{"_id":{"$oid":"64fd03eab3ccfd31ea5470d5"},"username":"h.hesse@limiquote.it","password":"$2b$10$6XXGVd5ytt7Co5LjuJgbmuZIAS.rlkdLNzEc6ciE3iwrRi1yWyRYO","name":"Hermann","surname":"Hesse","bio":"Scrittore e filosofo del ventesimo secolo. La mia vita è stata un viaggio di esplorazione interiore e ricerca spirituale. Opere come \"Siddhartha\" e \"Il lupo della steppa\" riflettono la mia costante ricerca di saggezza e illuminazione. Il mio stile letterario ha incantato generazioni, invitando alla contemplazione e alla crescita personale. Ho vissuto tra molte culture, unendo oriente e occidente nella mia ricerca di verità universali. La mia eredità letteraria promuove la libertà individuale e la connessione spirituale. La mia vita è stata un inno alla scoperta dell'anima umana.","id":4}
{"_id":{"$oid":"64fd0424b3ccfd31ea5470d6"},"username":"f.kahlo@limiquote.it","password":"$2b$10$bzeYGicZWCCwbp8GYbQ00eTx9l.ig0PShDmmYrNucPpuj4T2c5Utm","name":"Frida","surname":"Kahlo","bio":"Sono una pittrice ribelle e innovatrice. La mia arte è un autoritratto dell'anima, esplorando il dolore e la forza interiore. L'uso dei colori e dei simboli messicani è il mio linguaggio. Sono diventata un simbolo dell'identità e dell'emancipazione femminile. La mia vita è stata una lotta per l'autenticità e l'espressione artistica senza compromessi.","id":5}
{"_id":{"$oid":"64fd07ceb3ccfd31ea5470e2"},"username":"w.szymborska@limiquote.it","password":"$2b$10$7Ly5rVBVU10V/E7BnWwxXueNyfy4eDV4J1Yk2kMkwn0c.kcOl6PX2","name":"Wislawa","surname":"Szymborska","bio":"Poetessa polacca e scrutatrice della vita quotidiana. La mia poesia è una riflessione sulla semplicità e la complessità del mondo. Nel 1996, ho ricevuto il Nobel per la Letteratura. La mia opera, umile e profonda, è un inno all'osservazione, alla curiosità e all'umanità. La mia vita è stata un viaggio nella meraviglia delle parole.","id":6}
{"_id":{"$oid":"64fd0820b3ccfd31ea5470e3"},"username":"i.calvino@limiquote.it","password":"$2b$10$lGl1JmVkVFQj.D8aOP0yjOlOYZz6raC50lXayth7Gw7HJbiX8Y.hq","name":"Italo","surname":"Calvino","bio":"Mago delle parole e delle idee. Attraverso opere come \"Il visconte dimezzato\" e \"Le cosmicomiche\", ho dato vita a mondi surreali e filosofici. La mia scrittura sfida la realtà, incanalando l'immaginazione in forme poetiche. Ho esplorato il rapporto tra narrativa e filosofia con leggerezza e profondità. La mia vita è stata un'ode alla creatività e alla ricerca dell'essenza della vita.","id":7}
{"_id":{"$oid":"64fd0864b3ccfd31ea5470e4"},"username":"n.simone@limiquote.it","password":"$2b$10$61aoprxMD596HU5/2JuhhOn64ScwJtWNrFEDO/qMOLImb/Aq.fj6y","name":"Nina","surname":"Simone","bio":"Sono una virtuosa del jazz e una voce dell'attivismo. La mia carriera musicale ha attraversato generi e barriere sociali. Con la mia musica, ho affrontato le ingiustizie razziali e i problemi sociali del mio tempo. La mia vita è stata una fusione di arte e attivismo, un esempio di come la musica può essere una forza per il cambiamento e la consapevolezza sociale.","id":8}
{"_id":{"$oid":"64fd0ae2b3ccfd31ea5470ee"},"username":"v.shiva@limiquote.it","password":"$2b$10$hRYNn6Ldx1jC0EpJC.NY1.rYkwbkoBbn4Uwx6KtyfWoK6EbZhYstm","name":"Vandana","surname":"Shiva","bio":"Sono una scienziata ambientale e attivista indiana. La mia vita è dedicata alla difesa della biodiversità e dei diritti dei contadini. Ho lottato contro l'agricoltura industriale e le grandi corporation, promuovendo pratiche agricole sostenibili. La mia missione è proteggere la Madre Terra e garantire che le risorse del pianeta siano condivise equamente. La mia vita è un impegno per un futuro più verde e giusto per tutti.","id":9}
{"_id":{"$oid":"64fd0b11b3ccfd31ea5470ef"},"username":"r.stallman@limiquote.it","password":"$2b$10$MdQJlceh2J6kNCqr6qAt1O.fgU07ZQluFZzfe3oYTRbK2rNmI8zAS","name":"Richard","surname":"Stallman","bio":"Informatico e attivista per il software libero. La mia vita è stata un'ininterrotta difesa della libertà digitale. Ho fondato il movimento del software libero e il Progetto GNU, creando il sistema operativo GNU/Linux. La mia missione è garantire che il software sia sempre libero da restrizioni. La mia vita è un impegno per una società basata sulla condivisione del sapere e la libertà nell'uso delle tecnologie.","id":10}
{"_id":{"$oid":"64fd0d08b3ccfd31ea5470f6"},"username":"r.baggio@limiquote.it","password":"$2b$10$x.Ti.5xNGVFOQATG4fz5jetEtN1qKxsCvIBaMYbRg.yiwsXfartYm","name":"Roberto","surname":"Baggio","bio":"Leggenda del calcio italiano. La mia carriera è stata segnata da eleganza e talento, con un amore profondo per il gioco. Vincitore del Pallone d'Oro nel 1993, ho rappresentato l'Italia in tre Coppe del Mondo. Il mio stile unico e i miei gol indimenticabili sono un tributo all'arte del calcio. Al di là del campo, mi dedico all'opera benefica, aiutando i più bisognosi. Sono grato per il sostegno dei tifosi e il mio legame eterno con il calcio. La passione continua a guidare la mia vita, ispirando le generazioni future.","id":11}
{"_id":{"$oid":"64fd0d8ab3ccfd31ea5470f7"},"username":"s.fairey@limiquote.it","password":"$2b$10$2kLZ/boFCXODWfZVJolD6u0RgObBr2M..3rDwyzEUIy0vCM5oaJSm","name":"Shepard","surname":"Fairey","bio":"Sono un artista che ha ridefinito la cultura visiva contemporanea. Le mie opere, come \"Andre the Giant Has a Posse\" e \"Hope\", sono diventate emblemi dell'attivismo e della ribellione. Ho abbracciato il potere dell'arte di strada per trasmettere messaggi sociali e politici. La mia vita è una testimonianza di come l'arte può cambiare il mondo e ispirare il cambiamento.","id":12}
{"_id":{"$oid":"64fd0decb3ccfd31ea5470f8"},"username":"j.assange@limiquote.it","password":"$2b$10$EUCIcuyyEuEoKTvfMDlvDebhK1Ko6VWNI7AnsdftS3lo3Ec7TUgOy","name":"Julian","surname":"Assange","bio":"Giornalista e attivista per la trasparenza. Fondatore di WikiLeaks, ho dedicato la mia vita a rivelare segreti di governo e pratiche oscure. Il mio impegno per la libertà di informazione mi ha reso sia un eroe che un bersaglio. Il mio lavoro ha scosso il mondo e aperto il dibattito sulla privacy e la sicurezza. La mia vita è un inno alla verità, alla lotta per la giustizia e alla difesa dell'importanza della libertà di stampa.","id":13}
{"_id":{"$oid":"64fd0e3bb3ccfd31ea5470f9"},"username":"e.snowden@limiquote.it","password":"$2b$10$mUUmIBaYSt.72dhrHfpSE..Le39ckkjTsBEMm4VNAgO94eicpHZg2","name":"Edward","surname":"Snowden","bio":"Ex-analista della NSA e difensore della privacy. Nel 2013, ho rivelato al mondo il vasto programma di sorveglianza di massa condotto dal governo degli Stati Uniti. La mia vita è un atto di coraggio civico, riflette la mia convinzione che la privacy sia un diritto fondamentale. Da quel giorno, ho vissuto in esilio, continuando a sollevare il dibattito sulla sorveglianza e la libertà digitale.","id":14}
{"_id":{"$oid":"64fd0ef7b3ccfd31ea5470fa"},"username":"v.osimhen@limiquote.it","password":"$2b$10$hl5dUVAvp70RHmFe8iIgT.AwO8/7TJ7JiJ8ln3941PAUQQzUDA1je","name":"Victor","surname":"Osmihen","bio":"Sono un attaccante che rappresenta con orgoglio la Nigeria nel calcio internazionale. Il mio viaggio è iniziato nei campi di Lagos ed è proseguito attraverso i club europei come il Napoli. Sono noto per la mia velocità, agilità e capacità di segnare gol cruciali. Sogno di diventare una leggenda nel calcio e ispirare giovani talenti nigeriani a seguire i loro sogni nel mondo del calcio.","id":15}
{"_id":{"$oid":"64fd0f26b3ccfd31ea5470fb"},"username":"p.egonu@limiquote.it","password":"$2b$10$VRhPO1lrTB7LwCq76vGZ2eb6FrOhoHQVW6KAwcJWuzokZ5MB5UD1W","name":"Paola","surname":"Egonu","bio":"Sono una talentuosa pallavolista italiana. Il mio amore per la pallavolo è nato in giovane età, e ho rapidamente scalato le classifiche. Con l'energia e la potenza del mio gioco, ho rappresentato l'Italia in diverse competizioni internazionali, conquistando medaglie e riconoscimenti. La mia passione e dedizione alla pallavolo mi guidano costantemente nella ricerca dell'eccellenza.","id":16}
